{
"Хто є директором школи?": "Директор школи: Кіт Ярослав Ярославович\nКонтактний телефон: +380976929979",
"Контактні Данні Школи": "Офіційне найменування:\nБродівська гімназія імені Івана Труша Бродівської міської ради Львівської області\nТип навчального закладу:\nУстанова загальної середньої освіти\nНаселений пункт: м. Броди\nАдреса: 80600, Львівська область, місто Броди, вулиця Коцюбинського, 2\nТелефон: +3803266 27991 (директор)\nE-mail: brodyg@ukr.net",
"Хто є адміністратором?": "Вам відповідає Штучний Інтелект (ШІ). Наразі адміністратор, який модерує цього бота, не оголошений.",
"Розклад уроків": "Розклад уроків наразі не є сталим і знаходиться в процесі коригування. Як тільки стабільний розклад буде затверджено, ми зможемо його надати.",
"Який розклад дзвінків?": "Розклад дзвінків (час уроків та перерв):\n\n1 Урок: 08:30 – 09:15\nПерерва: 10 хв.\n2 Урок: 09:25 – 10:10\nВелика перерва: 20 хв.\n3 Урок: 10:30 – 11:15\nПерерва: 10 хв.\n4 Урок: 11:25 – 12:10\nВелика перерва: 20 хв.\n5 Урок: 12:30 – 13:15\nПерерва: 10 хв.\n6 Урок: 13:25 – 14:10\nПерерва: 10 хв.\n7 Урок: 14:20 – 15:05\nПерерва: 5 хв.\n8 Урок: 15:10 – 15:55\nПерерва: 5 хв.\n9 Урок: 16:00 – 16:45\nПерерва: 5 хв.\n10 Урок: 16:50 – 17:30",
"Вчителі": "Список вчителів за предметами:\n\nІнформатика: Крутяк Назарій Олегович, Янчук Роман Володимирович\nФізична культура та Захист Вітчизни: Кіт Ярослав Ярославович, Рак Мар'ян Володимирович\nФізика: Данчук Валентина Володимирівна, Мартинюк Ігор Степанович\nНімецька мова: Гончар Іванна Богданівна, Ковальчук Ольга Михайлівна\nХімія: Дудчак Ганна Миколаївна, Типусяк Наталія Петрівна\nМистецтво та Технології: Гілевич Ганна Іванівна, Шнайдрук Галина Степанівна\nУкраїнська мова та література: Булишин Богдана Павлівна, Гаврікова Наталія Володимирівна, Демидчук Оксана Андріївна, Паськів Ірина Василівна, Стрільчук Ірина Петрівна\nАнглійська мова: Лисик Галина Іванівна, Пащук Оксана Луківна, Стеблій Оксана Петрівна\nМатематика: Вороняк Галина Ярославівна, Губач Оксана Богданівна, Надорожняк Наталія Мирославівна, Паньків Галина Йосипівна, Янчук Галина Ярославівна\nІсторія: Авдєєнко Тетяна Петрівна, Дискант Марія Петрівна, Корчак Андрій Михайлович, Мельник Тарас Юрійович\nСуспільний цикл: Кашуба Ірина Данилівна, Климко Валентина Володимирівна, Козіцька Тетяна Володимирівна, Корольчук Ірина Іванівна, Корчак Оксана Євгенівна\nБіологія та Географія: Білостоцька Ірина Богданівна, Демчинська Галина Орестівна, Неверенчук Марія Іванівна, Підгурська Ірина Богданівна",
"Хто є в складі адміністрації школи?": "Адміністративний склад:\n\nДиректор: Кіт Ярослав Ярославович\nЗаступники директора (завучі): Губач Оксана Богданівна, Демидчук Оксана Андріївна, Янчук Галина Ярославівна",
"Що зроблено у гімназії": "Реалізовані проєкти Бродівської гімназії з часу відродження:\n\n* 1997-2007 рр.: Участь у програмі вивчення німецької мови на базі австрійських гімназій спільно з OeAD (щорічно).\n* 2001-2005 рр.: Участь у програмі IREX/IATP «Віртуальний центр з громадянської освіти» (за підтримки посольства США).\n* 2003-2015 рр.: Пілотна школа, виконавець програми «Школа як осередок розвитку громади» Всеукраїнського фонду «Крок за кроком».\n* 2003 рік: Виконавець проєкту "Інтернет для сільських шкіл" (за підтримки посольства Канади).\n* 2004-2006 рр.: Співвиконавець проєкту «Ми є одна громада» програми «Демократизація України: програма малих грантів».\n* 2005 р. – до сьогодні: Обмінні проєкти з польськими школами-партнерами міст Белжице, Бистриця, Могільно, Волув (понад 10 обмінних проєктів).\n* 2017-2021 рр.: Обмінні проекти зі школою м.Зіген (Німеччина, земля Північний Рейн-Вестфалія).\n* 2019-2021 рр.: Учасник проєкту «Ми будуємо спільноту заради розвитку учнівського самоврядування в Україні» (програма RITA).\n* 2017-2021 рр.: Спільні проєкти з Білокуракинським ліцеєм №1 у програмі «Змінимо країну разом».\n* 2021 рік: Пілотна школа в Україні в реалізації міжнародного проєкту «SELFIE».\n* 2021 рік: Учасники проєкту "MOODLE – це про100".\n* 2021 рік: Виконавець проєкту "Другий міжшкільний фестиваль кснівської преси "Ватра-фест - 2021" (в рамках програми "Змінимо країну разом").",
"Важливі посилання": "Важливі ресурси:\n\n* Telegram-канал: https://t.me/+2NB0puCLx6o5NDk6\n* Офіційний сайт (E-Schools): https://brodygymnasium.e-schools.info/",
"Коли буде денс батл?": "За попередніми планами, Денс-батл відбудеться навесні. Точну дату буде повідомлено додатково, ближче до події."
}
