{
    "Хто є директором школи?": "директор школи\n\nКіт Ярослав Ярославович\n\nТелефон: +380976929979",
    "Контактні Данні Школи": "Офіційне найменування:\nБродівська гімназія імені Івана Труша Бродівської міської ради Львівської області\nТип навчального закладу:\nУстанова загальної середньої освіти\nНаселений пункт:\nм. Броди\nАдреса:\n80600, Львівська область, місто Броди, вулиця Коцюбинського, 2\nТелефон:\n+3803266 27991 (директор)\nE-mail:\nbrodyg@ukr.net",
    "Хто є адміністратором?": "Вам відповідає ШІ, поки не можемо оголосити Адміна який модерує цього бота",
    "Розклад уроків": "На жаль поки не можемо надати вам цю інформацію оскільки розклад не є сталим і ще коригується як тільки у нас буде сталий розклад Який буде стабільним ми зможемо відповідати на ці запитання та надсилати розклад",
    "Вчителі": "Вчителі Інформатики Крутяк Назарій Олегович \nЯнчук Роман Володимирович   Вчителі Фізичної культури та Захисту Вітчизни Кіт Ярослав Ярославович\nРак Мар'ян Володимирович\nВчителі Фізики Данчук Валентина Володимирівна Мартинюк Ігор Степанович Вчителі Німецької мови Гончар Іванна Богданівна Ковальчук Ольга Михайлівна Вчителі Хімії Дудчак Ганна Миколаївна Типусяк Наталія Петрівна Вчителі Мистецтва та Технологій Гілевич Ганна Іванівна  Шнайдрук Галина Степанівна Вчителі української мови та літератури Булишин Богдана Павлівна Гаврікова Наталія Володимирівна  Демидчук Оксана Андріївна Паськів Ірина Василівна Стрільчук Ірина Петрівна Вчителі Англійської мови Лисик Галина Іванівна Пащук Оксана Луківна  Стеблій Оксана Петрівна Вчителі Математики Вороняк Галина Ярославівна Губач Оксана Богданівна Надорожняк Наталія Мирославівна Паньків Галина Йосипівна Янчук Галина Ярославівна Вчителі Історії Авдєєнко Тетяна Петрівна Дискант Марія Петрівна\n Корчак Андрій Михайлович Мельник Тарас Юрійович Вчителі суспільного циклу Кашуба Ірина Данилівна Климко Валентина Володимирівна Козіцька Тетяна Володимирівна Корольчук Ірина Іванівна  Корчак Оксана Євгенівна Вчителі біології та географії Білостоцька Ірина Богданівна Демчинська Галина Орестівна  Неверенчук Марія Іванівна Підгурська Ірина Богданівна",
    "Хто є в складі адміністрації школи?": "Адміністрація \nдиректор Кіт Ярослав Ярославович\n\n \nзауч Губач Оксана Богданівна \n\n \nзауч Демидчук Оксана Андріївна\n\n \nзауч Янчук Галина Ярославівна",
    "Що зроблено у гімназії": "З часу відродження Бродівської гімназії  нами реалізовано цілу низку проєктів. А саме:\n\n1997-2007 рр. – участь у програмі вивчення німецької мови на базі австрійських гімназій, спільно з представництвом OeAD (Австрійською службою академічного обмін, щорічно);\n2001-2005 рр. – участь у програмі IREX/IATP за підтримки посольства США в Україні «Віртуальний центр з громадянської освіти»;\n2003-2015 рр. – пілотна школа, виконавець програми «Школа як осередок розвитку громади» Всеукраїнського фонду «Крок за кроком»;\n2003 рік - виконавець проєкту \"Інтернет для сільських шкіл\" спільно з ГО \"Освітній ресурснийй центр\" (м. Львів) за підтримки посольства Канади в Україні;\n2004-2006 рр. – співвиконавець проекту  «Ми є одна громада» програми «Демократизація України: програма малих грантів»\n2005 р. і по сьогодні – обмінні проекти з польськими школами-партнерами міст Белжице, Бистриця (Люблінське воєводство), Могільно (Куявсько-Поморське воєводство), Волув (Нижньосілезьке воєводство), здійснено більше 10 обмінних проєктів різної тематики;\n2017-2021 рр. – обмінні проекти з школою м.Зіген (земля Північний Рейн-Вестфалія)\n2019-2021 рр. – учасник проєкту «Ми будуємо спільноту заради розвитку учнівського самоврядування в Україні», спільно з фондом «Освіта для демократії» за програмою RITA.\n2017-2021 рр. – спільні проєкти з Білокуракинським ліцеєм №1 у програмі «Змінимо країну разом»\n2021 рік – пілотна школа в Україні  в реалізації міжнародного проєкту «SELFIE»\n2021 рік – учасники проєкту \"MOODLE – це про100\"\n2021 рік - виконавець проєкту \"Другий міжшкільний фестиваль кснівської преси \"Ватра-фест - 2021\" в рамках програми \"Змінимо країну разом\" за фінансової підтримки Асоціації \"Єврорегіон Карпати-Україна\".",
    "Важливі посилання": "https://t.me/+2NB0puCLx6o5NDk6\n\nhttps://brodygymnasium.e-schools.info/"
}
